import { FAQItem } from "./types";

export const faqMockData: FAQItem[] = [
  {
    id: 1,
    title:"سوال شماره یک",
    answer: `
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      `,
  },
  {
    id: 2,
    title:
      "پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه",
    answer: `
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      `,
  },
  {
    id: 3,
    title:
      "پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه",
    answer: `
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      `,
  },
  {
    id: 4,
    title:
      "پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه",
    answer: `
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      `,
  },
  {
    id: 5,
    title:
      "پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه",
    answer: `
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      پلن های دریافت سرمایه پلن های دریافت سرمایهپلن های دریافتپلن های دریافت سرمایه سرمایهپلن های دریافت سرمایهپلن های دریافت سرمایه
      `,
  },
];
